[
{
    "libro":"Isaiah",
    "capitulo":62,
	"versiculos": [
"1. For Zion's sake will I not hold my peace, and for Jerusalem's sake I will not rest, until the righteousness thereof go forth as brightness, and the salvation thereof as a lamp that burns.",
"2. And the Gentiles shall see your righteousness, and all kings your glory: and you shall be called by a new name, which the mouth of the LORD shall name.",
"3. You shall also be a crown of glory in the hand of the LORD, and a royal diadem in the hand of your God.",
"4. You shall no more be termed Forsaken; neither shall your land any more be termed Desolate: but you shall be called Hephzibah, and your land Beulah: for the LORD delights in you, and your land shall be married.",
"5. For as a young man marries a virgin, so shall your sons marry you: and as the bridegroom rejoices over the bride, so shall your God rejoice over you.",
"6. I have set watchmen upon your walls, O Jerusalem, which shall never hold their peace day nor night: all of you that make mention of the LORD, keep not silence,",
"7. And give him no rest, till he establish, and till he make Jerusalem a praise in the earth.",
"8. The LORD has sworn by his right hand, and by the arm of his strength, Surely I will no more give your corn to be food for yours enemies; and the sons of the stranger shall not drink your wine, for the which you have laboured:",
"9. But they that have gathered it shall eat it, and praise the LORD; and they that have brought it together shall drink it in the courts of my holiness.",
"10. Go through, go through the gates; prepare all of you the way of the people; cast up, cast up the highway; gather out the stones; lift up a standard for the people.",
"11. Behold, the LORD has proclaimed unto the end of the world, Say all of you to the daughter of Zion, Behold, your salvation comes; behold, his reward is with him, and his work before him.",
"12. And they shall call them, The holy people, The redeemed of the LORD: and you shall be called, Sought out, A city not forsaken."
    ]
 }
]
