[
{
    "libro":"Amos",
    "capitulo":7,
	"versiculos": [
"1. Thus has the Lord GOD showed unto me; and, behold, he formed grasshoppers in the beginning of the shooting up of the latter growth; and, lo, it was the latter growth after the king's mowings.",
"2. And it came to pass, that when they had made an end of eating the grass of the land, then I said, O Lord GOD, forgive, I plead to you: by whom shall Jacob arise? for he is small.",
"3. The LORD repented for this: It shall not be, says the LORD.",
"4. Thus has the Lord GOD showed unto me: and, behold, the Lord GOD called to contend by fire, and it devoured the great deep, and did eat up a part.",
"5. Then said I, O Lord GOD, cease, I plead to you: by whom shall Jacob arise? for he is small.",
"6. The LORD repented for this: This also shall not be, says the Lord GOD.",
"7. Thus he showed me: and, behold, the LORD stood upon a wall made by a plumb-line, with a plumb-line in his hand.",
"8. And the LORD said unto me, Amos, what see you? And I said, A plumb-line. Then said the LORD, Behold, I will set a plumb-line in the midst of my people Israel: I will not again pass by them any more:",
"9. And the high places of Isaac shall be desolate, and the sanctuaries of Israel shall be laid waste; and I will rise against the house of Jeroboam with the sword.",
"10. Then Amaziah the priest of Bethel sent to Jeroboam king of Israel, saying, Amos has conspired against you in the midst of the house of Israel: the land is not able to bear all his words.",
"11. For thus Amos says, Jeroboam shall die by the sword, and Israel shall surely be led away captive out of their own land.",
"12. Also Amaziah said unto Amos, O you seer, go, flee you away into the land of Judah, and there eat bread, and prophesy there:",
"13. But prophesy not again any more at Bethel: for it is the king's chapel, and it is the king's court.",
"14. Then answered Amos, and said to Amaziah, I was no prophet, neither was I a prophet's son; but I was a herdsman, and a gatherer of sycomore fruit:",
"15. And the LORD took me as I followed the flock, and the LORD said unto me, Go, prophesy unto my people Israel.",
"16. Now therefore hear you the word of the LORD: You says, Prophesy not against Israel, and drop not your word against the house of Isaac.",
"17. Therefore thus says the LORD; Your wife shall be an harlot in the city, and your sons and your daughters shall fall by the sword, and your land shall be divided by line; and you shall die in a polluted land: and Israel shall surely go into captivity out of his land."
    ]
 }
]
