[
{
    "libro":"Ezekiel",
    "capitulo":13,
	"versiculos": [
"1. And the word of the LORD came unto me, saying,",
"2. Son of man, prophesy against the prophets of Israel that prophesy, and say you unto them that prophesy out of their own hearts, Hear all of you the word of the LORD;",
"3. Thus says the Lord GOD; Woe unto the foolish prophets, that follow their own spirit, and have seen nothing!",
"4. O Israel, your prophets are like the foxes in the deserts.",
"5. All of you have not gone up into the gaps, neither made up the hedge for the house of Israel to stand in the battle in the day of the LORD.",
"6. They have seen vanity and lying divination, saying, The LORD says: and the LORD has not sent them: and they have made others to hope that they would confirm the word.",
"7. Have all of you not seen a vain vision, and have all of you not spoken a lying divination, whereas all of you say, The LORD says it; although it be I have not spoken?",
"8. Therefore thus says the Lord GOD; Because all of you have spoken vanity, and seen lies, therefore, behold, I am against you, says the Lord GOD.",
"9. And mine hand shall be upon the prophets that see vanity, and that divine lies: they shall not be in the assembly of my people, neither shall they be written in the writing of the house of Israel, neither shall they enter into the land of Israel; and all of you shall know that I am the Lord GOD.",
"10. Because, even because they have seduced my people, saying, Peace; and there was no peace; and one built up a wall, and, lo, others daubed it with plaster:",
"11. Say unto them which daub it with plaster, that it shall fall: there shall be an overflowing shower; and all of you, O great hailstones, shall fall; and a stormy wind shall rend it.",
"12. Lo, when the wall is fallen, shall it not be said unto you, Where is the daubing wherewith all of you have daubed it?",
"13. Therefore thus says the Lord GOD; I will even rend it with a stormy wind in my fury; and there shall be an overflowing shower in mine anger, and great hailstones in my fury to consume it.",
"14. So will I break down the wall that all of you have daubed with plaster, and bring it down to the ground, so that the foundation thereof shall be discovered, and it shall fall, and all of you shall be consumed in the midst thereof: and all of you shall know that I am the LORD.",
"15. Thus will I accomplish my wrath upon the wall, and upon them that have daubed it with plaster, and will say unto you, The wall is no more, neither they that daubed it;",
"16. To know, the prophets of Israel which prophesy concerning Jerusalem, and which see visions of peace for her, and there is no peace, says the Lord GOD.",
"17. Likewise, you son of man, set your face against the daughters of your people, which prophesy out of their own heart; and prophesy you against them,",
"18. And say, Thus says the Lord GOD; Woe to the women that sew pillows to all armholes, and make kerchiefs upon the head of every stature to hunt souls! Will all of you hunt the souls of my people, and will all of you save the souls alive that come unto you?",
"19. And will all of you pollute me among my people for handfuls of barley and for pieces of bread, to slay the souls that should not die, and to save the souls alive that should not live, by your lying to my people that hear your lies?",
"20. Wherefore thus says the Lord GOD; Behold, I am against your pillows, wherewith all of you there hunt the souls to make them fly, and I will tear them from your arms, and will let the souls go, even the souls that all of you hunt to make them fly.",
"21. Your kerchiefs also will I tear, and deliver my people out of your hand, and they shall be no more in your hand to be hunted; and all of you shall know that I am the LORD.",
"22. Because with lies all of you have made the heart of the righteous sad, whom I have not made sad; and strengthened the hands of the wicked, that he should not return from his wicked way, by promising him life:",
"23. Therefore all of you shall see no more vanity, nor divine divinations: for I will deliver my people out of your hand: and all of you shall know that I am the LORD."
    ]
 }
]
