{
  "RECORDS": [
    {
      "Book": 1,
      "Comments": "Génesis es un nombre tomado del griego; significa “el libro de la generación o los orígenes”; se llama así apropiadamente pues contiene el relato del origen de todas las cosas. No hay otra historia tan antigua. Nada hay dentro del libro más antiguo que existe que <span style=\"font-style:italic;\">lo contradiga</span>; por el contrario, muchas cosas narradas por los escritores paganos más antiguos, o que se pueden descubrir en las costumbres de naciones diferentes, <span style=\"font-style:italic;\">confirman</span> lo relatado en el libro del Génesis.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p></p>"
    },
    {
      "Book": 2,
      "Comments": "El Libro del Éxodo narra la formación de los hijos de Israel en iglesia y nación. Hasta aquí hemos visto la religión verdadera en la vida doméstica; ahora, empezamos a ver sus efectos en los asuntos de reinos y naciones. Éxodo significa “la salida” siendo el hecho principal aquí registrado la salida de Israel de Egipto y de la esclavitud egipcia. Señala claramente el cumplimiento de diversas promesas y profecías hechas a Abraham respecto de su simiente y establece proféticamente la situación de la iglesia en el desierto de este mundo hasta su llegada a la Canaán celestial, el reposo eterno.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 3,
      "Comments": "Dios ordenó diversas clases de oblaciones y sacrificios para asegurar a su pueblo el perdón de sus ofensas, si los ofrecían con verdadera fe y obediencia. También designó sacerdotes y levitas, sus atuendos, oficios, conducta y porción. Señaló las fiestas que debían observar y en qué épocas. Declaró por medio de los sacrificios y ceremonias que la paga del pecado es muerte y que sin la sangre de Cristo, el inocente Cordero de Dios, no puede haber perdón de pecados.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 4,
      "Comments": "Este libro se llama NÚMEROS debido a los censos del pueblo que contiene. Va desde la entrega de la ley en el Sinaí hasta su llegada a las llanuras del Jordán. Se da cuenta de sus quejas e incredulidad por lo que fueron sentenciados a vagar por el desierto durante casi cuarenta años; también, habla de algunas leyes, ceremoniales y morales. Las pruebas del pueblo tienden marcadamente a distinguir los malos e hipócritas de los siervos fieles y verdaderos de Dios que le sirvieron con corazón puro.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 5,
      "Comments": "Este libro repite gran parte de la historia y leyes contenidas en los tres anteriores. Moisés lo dio a Israel poco antes de morir, por transmisión oral para que los conmoviera y por escrito para que permaneciera. Los hombres de la generación a la que se dio originalmente la ley, ya estaban todos muertos y había surgido una nueva generación a la cual plugo a Dios que Moisés se la repitiera ahora, cuando iban a tomar posesión de la tierra de Canaán. El amor maravilloso de Dios por su iglesia queda estipulado en este libro; cómo preservó a su iglesia gracias a su misericordia y haría que todavía su nombre fuese invocado entre ellos. Tales son las líneas generales de este libro, cuyo todo muestra el amor de Moisés por Israel y lo señala como tipo eminente del Señor Jesucristo. Apliquemos a nuestra conciencia sus exhortaciones y persuasiones para estimular nuestra mente a la obediencia agradecida y fiel a los mandamientos de Dios.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 6,
      "Comments": "Esta es la historia de la entrada de Israel al territorio de Canaán, conquistándolo y dividiéndolo, bajo las órdenes de Josué, y la historia de ellos hasta la muerte de éste. El poder y la verdad de Dios son desplegados maravillosamente al cumplir Sus promesas a Israel y ejecutar Su venganza de los cananeos, justamente amenazada. Esto debe enseñarnos a tomar en cuenta las tremendas maldiciones estipuladas en la palabra de Dios contra los pecadores impenitentes y a buscar refugio en Cristo Jesús.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 7,
      "Comments": "El libro de los Jueces es la historia de Israel durante el gobierno de los jueces, que fueron libertadores ocasionales que Dios levantaba para rescatar a Israel de sus opresores, para reformar el estado de la religión y para administrar justicia al pueblo. El estado del pueblo de Dios no parece ser muy próspero en este libro, ni su carácter muy religioso como hubiera sido de esperarse; pero había muchos creyentes entre ellos y el servicio del tabernáculo era atendido. La historia ejemplifica las frecuentes advertencias y predicciones de Moisés, y merece tomarse con profunda atención. Todo el libro está lleno de importantes enseñanzas.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 8,
      "Comments": "En este libro encontramos ejemplos excelentes de fe, piedad, paciencia, humildad, laboriosidad, y benignidad, en los hechos comunes de la vida. Vemos también el cuidado especial que la providencia de Dios tiene de nuestros intereses más pequeños, alentándonos a confiar plenamente en Él. Podemos ver este libro como una bella, por lo natural, representación de la vida humana; como un detalle curioso de hechos importantes y como parte del plan de redención.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 9,
      "Comments": "En este libro tenemos el relato acerca de Elí, y de la maldad de sus hijos; también de Samuel, su carácter y sus hechos. Después narra el nombramiento de Saúl como rey de Israel, y de su mala conducta hasta que su muerte dio lugar a la ascensión de David al trono, que fue un tipo prominente de Cristo. La paciencia, modestia, constancia de David y el ser perseguido por enemigos francos y amigos fingidos, son un patrón ejemplar para la iglesia y para cada miembro suyo. Muchas cosas de este libro estimulan la fe, la esperanza y la paciencia del creyente que sufre. Contiene también muchos consejos útiles y advertencias espantosas.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 10,
      "Comments": "Este libro es la historia del reinado de David. Relata sus victorias, el aumento de la prosperidad de Israel y la reforma que hizo del estado de la religión. Junto con estos hechos se registran los pecados aborrecibles que cometió y los problemas familiares y públicos con que fue castigado. Aquí hallamos muchas cosas dignas de imitar, pero muchas quedan escritas como advertencia. La historia del rey David se da en la Escritura con mucha fidelidad, de la cual se revela que era un hombre bueno y grande, para quienes ponen en la balanza sus muchas virtudes y cualidades excelentes, y sus faltas.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 11,
      "Comments": "La historia que ahora tenemos por delante explica los asuntos de los reinos de Judá e Israel, aunque con especial consideración del reino de Dios entre ellos; porque es historia sagrada. Es anterior en el tiempo, enseña más, y es más interesante que cualquiera de las historias corrientes.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 12,
      "Comments": "<p align=\"center\"><span style=\"font-weight:bold;\">SEGUNDA DE REYES</span></p><p align=\"center\"><span style=\"font-weight:bold;\">COMENTARIO DE LA BIBLIA MATTHEW HENRY</span></p>"
    },
    {
      "Book": 13,
      "Comments": "Los libros de las Crónicas son, en gran medida, repeticiones de lo que se relata en los libros de Samuel y de los Reyes, aunque hay aquí algunas cosas excelentes y útiles que no hallamos en otra parte. El Primer libro narra el origen del pueblo judío a partir de Adán y, luego, da cuenta del reino de David. La narración continúa en el Segundo libro con el desarrollo y final del reino de Judá; también se comenta el regreso de los judíos del cautiverio en Babilonia. Jerónimo dice que se engaña el que crea que conoce las Escrituras sin estar familiarizado con los libros de las Crónicas, donde se hallan hechos históricos y nombres que, en otras partes, se pasan por alto, y se encuentra la conexión de pasajes y se explican muchas preguntas referentes al evangelio.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 14,
      "Comments": "<p align=\"center\"><span style=\"font-weight:bold;\">SEGUNDA DE CRÓNICAS</span></p><p align=\"center\"><span style=\"font-weight:bold;\">COMENTARIO DE LA BIBLIA MATTHEW HENRY</span></p>"
    },
    {
      "Book": 15,
      "Comments": "La historia de este libro es el cumplimiento de la profecía de Jeremías en cuanto al regreso de los judíos desde Babilonia. De su contenido aprendemos especialmente que toda buena obra tendrá oposición de parte de los enemigos, y será pejudicada por la mala conducta de los amigos; pero Dios hará que su causa prevalezca a pesar de todos los obstáculos y adversarios. La restauración de los judíos fue un suceso de la más elevada consecuencia, que resultó en la conservación de la religión en el mundo, y ayudó a preparar el camino para la manifestación del Gran Libertador, el Señor Jesucristo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 16,
      "Comments": "La historia del Antiguo Testamento se cierra con el libro de Nehemías en el cual se registran las obras de su corazón en la administración de los asuntos públicos, con muchas reflexiones devotas.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 17,
      "Comments": "En este libro encontramos que hasta los judíos diseminados en las provincias de los paganos, fueron cuidados y maravillosamente preservados cuando fueron amenazados por la destrucción. Aunque el nombre de Dios no se menciona en este libro, el dedo de Dios se advierte en los sucesos mínimos que ocasionan la liberación de su pueblo. Esta historia se ubica entre los capítulos vi y vii de Esdras.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 18,
      "Comments": "Este libro se llama así por Job, cuya prosperidad, aflicciones y restauración se registran aquí. Él vivió poco después de Abraham o, quizá, antes de ese patriarca. Muy probablemente haya sido escrito por el mismo Job, y es el libro más antiguo que existe. Las instrucciones que se deben aprender de la paciencia de Job y de sus pruebas, son tan útiles ahora, y tanto más necesarias, como siempre. Vivimos bajo la misma Providencia, tenemos el mismo Padre que disciplina, y existe la misma necesidad de corrección para justicia. La fortaleza y la paciencia de Job, aunque no pocas, cedieron en sus graves problemas pero su fe estaba fijada en la venida de su Redentor, y esto le dio firmeza y constancia aunque toda otra dependencia, en particular el orgullo y la jactancia de un espíritu de justicia propia, fueron probados y consumidos. Otra gran doctrina de la fe, particularmente establecida en el libro de Job, es la de la Providencia. De esta historia queda claro que el Señor cuidaba a su siervo Job con el afecto de un padre sabio y amante.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 19,
      "Comments": "David es el autor de la mayoría de los salmos, pero evidentemente, algunos fueron compuestos por otros escritores, y aun se duda de quién fue el autor de algunos salmos. No obstante, todos fueron escritos por inspiración del Espíritu Santo. Ninguna otra parte del Antiguo Testamento es más frecuentemente citada o referida en el Nuevo Testamento que esta. Cada salmo apunta directamente a Cristo, sea a su Persona, y su carácter u oficios o puede dirigir hacia Él los pensamientos del creyente. Los salmos son el lenguaje del corazón del creyente, sea para lamentarse por el pecado, para expresar la sed de Dios o regocijarse en Él. Sea que estén cargados de aflicción, luchen con la tentación o triunfen en la esperanza o gozo de la liberación; sea que admiren las perfecciones divinas, agradezcan a Dios sus misericordias, mediten en sus verdades o se deleiten en su servicio, forman una norma de vida divinamente establecida por la cual podemos juzgarnos a nosotros mismos. El valor de ellos, desde este punto de vista, es muy grande, y su uso aumentará con el crecimiento del poder de la verdadera religión en el corazón. El Espíritu nos ayuda a orar usando las expresiones del salmista. Si nos familiarizamos con los salmos, en todo lo que pidamos ante el trono de la gracia, confesión, petición o acción de gracias, podemos ser asistidos por ellos. Cualquiera sea la devota emoción que nos embarga, un deseo piadoso o una esperanza santa, tristeza o gozo, en los salmos podemos encontrar las palabras para revestirla, un hablar sano que no puede ser condenado. En el lenguaje de este libro divino se han elevado al trono de la gracia las oraciones y las alabanzas de la iglesia cada siglo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 20,
      "Comments": "El tema de este libro puede expresarse ampliando los versículos iniciales.</p>—1. Los Proverbios de Salomón, el hijo de David, rey de Israel.</p>—2. Que tratan del conocimiento de la sabiduría, de la piedad con Dios, de instrucción y disciplina moral, de entender los consejos prudentes y sabios.</p>—3. Que tratan del logro de la instrucción en sabiduría, la cual sabiduría, debe demostrarse en la conducta de la vida, y consiste en justicia acerca de nosotros mismos, juicio para obedecer los estatutos y ordenanzas de Dios y en equidad hacia nuestro prójimo.</p>—4. Que tratan de dar al simple sagacidad para descubrir lo bueno, supliendo los principios justos y criterios correctos de virtud y vicio; y al joven dan conocimiento para que no cometa yerros por ignorancia; y discreción para que al sopesar bien estos preceptos, no cometa yerros por obstinación. —Tómese los proverbios de otra nación y hallaremos grandes cantidades fundamentadas en el egoísmo, la astucia, el orgullo, la injusticia, el desdén nacional y las animosidades. Los principios de los Proverbios de Salomón son la piedad, la caridad, la justicia, la benevolencia y la prudencia verdadera. Su pureza universal demuestra que son la palabra de Dios.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 21,
      "Comments": "<span style=\"font-style:italic;\">El nombre de este libro significa “El Predicador”. La sabiduría de Dios nos es predicada aquí, por medio de Salomón, que es evidentemente el autor. Al terminar su vida, convencido de su pecado y necedad, él narra aquí, en el libro de su arrepentimiento, su experiencia para provecho del prójimo; y declara que todo bien terrenal es “vanidad y aflicción de espíritu”. Nos convence de la vanidad del mundo, y que no puede hacernos felices; de la vileza del pecado, y de su tendencia certera a hacernos desgraciados. Nos muestra que ningún bien creado puede satisfacer al alma, y que la felicidad ha de hallarse en Dios solo; y esta doctrina debe guiar al corazón hacia Cristo Jesús, bajo la enseñanza del bendito Espíritu.</span></p><p align=\"center\"><span style=\"font-weight:bold;font-style:italic;\">—————————</span></p>"
    },
    {
      "Book": 22,
      "Comments": "Este libro es una alegoría divina que representa el amor entre Cristo y la Iglesia de los creyentes verdaderos, con figuras tomadas de la relación y afecto que existe entre un marido y su mujer; un emblema a menudo empleado en la Escritura para describir la relación más íntima, más firme y segura: véase <span style=\"color:#008000;\"><ref>Sal 45:1-17</ref></span>; <span style=\"color:#008000;\"><ref>Isa 54:5-6</ref></span>.; <span style=\"color:#008000;\"><ref>Isa 62:5</ref></span>; <span style=\"color:#008000;\"><ref>Jer 2:2</ref></span>; <span style=\"color:#008000;\"><ref>Jer 3:1</ref></span>; también en Ezequiel, Oseas y de nuestro mismo Señor, <span style=\"color:#008000;\"><ref>Mat 9:15</ref></span>; <span style=\"color:#008000;\"><ref>Mat 25:1</ref></span> : véase también <span style=\"color:#008000;\"><ref>Apo 21:2</ref></span>, <span style=\"color:#008000;\"><ref>Apo 21:9</ref></span>; <span style=\"color:#008000;\"><ref>Efe 5:27</ref></span>. No hay carácter en la Iglesia de Cristo y ninguna situación en que el creyente sea puesto, que no se pueda buscar en este libro, como hallarán los escudriñadores humildes, al compararlo con otros pasajes, con la ayuda de Dios Espíritu Santo, y en respuesta a sus súplicas. Sin embargo, gran parte del lenguaje ha sido malentendido por los expositores y los traductores. La diferencia entre los usos y costumbres de Europa y Oriente, debe tenerse especialmente en consideración. La poca familiaridad con las costumbres orientales de la gran mayoría de nuestros primeros expositores y traductores ha impedido, en muchos casos, la traducción correcta. Además, los cambios ocurridos en nuestro propio idioma los últimos dos o tres siglos, afectan la manera en que se entienden algunas expresiones y no deben juzgarse por las nociones modernas. Pero el bosquejo en general, correctamente interpretado, concuerda plenamente con los afectos y experiencias del cristiano sincero.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 23,
      "Comments": "Isaías profetizó durante los reinados de Uzías, Jotam, Acaz y Ezequías. Bien se le llama <span style=\"font-style:italic;\">el profeta evangelista</span> dadas sus numerosas profecías acerca de la venida, el carácter, el ministerio y la predicación, los sufrimientos y la muerte del Mesías, y la extensión y continuación de su reino. Bajo el velo de la liberación del cautiverio en Babilonia, Isaías apunta a una liberación mucho mayor, que iba a ser efectuada por el Mesías; rara vez menciona una sin aludir al mismo tiempo a la otra; sí, a menudo está tan arrobado con la perspectiva de la liberación más distante que pierde de vista la cercana para dedicarse a la persona, oficio, carácter y reinado del Mesías.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 24,
      "Comments": "Jeremías era un sacerdote, nacido en Anatot, de la tribu de Benjamín. Fue llamado al oficio profético siendo muy joven, unos setenta años después de la muerte de Isaías, y lo ejerció durante unos cuarenta años con gran fidelidad, hasta que los pecados de la nación judía completaron su medida y vino la destrucción. Las profecías de Jeremías no están ordenadas como fueron entregadas. <span style=\"font-style:italic;\">Blayney</span> se ha propuesto arreglarlas en un orden más regular, a saber, los capítulos <span style=\"color:#008000;\"><ref>Jer 1:1-19</ref></span> al <span style=\"color:#008000;\"><ref>Jer 20:1-18</ref></span>, <span style=\"color:#008000;\"><ref>Jer 22:1-30</ref></span>, <span style=\"color:#008000;\"><ref>Jer 23:1-40</ref></span>, <span style=\"color:#008000;\"><ref>Jer 25:1-38</ref></span>, <span style=\"color:#008000;\"><ref>Jer 26:1-24</ref></span>, <span style=\"color:#008000;\"><ref>Jer 35:1-19</ref></span>, <span style=\"color:#008000;\"><ref>Jer 36:1-32</ref></span>, <span style=\"color:#008000;\"><ref>Jer 45:1-5</ref></span>, <span style=\"color:#008000;\"><ref>Jer 24:1-10</ref></span>, <span style=\"color:#008000;\"><ref>Jer 29:1-32</ref></span>, <span style=\"color:#008000;\"><ref>Jer 30:1-24</ref></span>, <span style=\"color:#008000;\"><ref>Jer 31:1-40</ref></span>, <span style=\"color:#008000;\"><ref>Jer 27:1-22</ref></span>, <span style=\"color:#008000;\"><ref>Jer 28:1-17</ref></span>, <span style=\"color:#008000;\"><ref>Jer 21:1-14</ref></span>, <span style=\"color:#008000;\"><ref>Jer 34:1-22</ref></span>, <span style=\"color:#008000;\"><ref>Jer 37:1-21</ref></span>, <span style=\"color:#008000;\"><ref>Jer 32:1-44</ref></span>, <span style=\"color:#008000;\"><ref>Jer 33:1-26</ref></span>, <span style=\"color:#008000;\"><ref>Jer 38:1-28</ref></span>, <span style=\"color:#008000;\"><ref>Jer 39:1-18</ref></span> (versículos <span style=\"color:#008000;\"><ref>Jer 39:15-18</ref></span>; versículos <span style=\"color:#008000;\"><ref>Jer 39:1-14</ref></span>) <span style=\"color:#008000;\"><ref>Jer 40:1-16</ref></span> al <span style=\"color:#008000;\"><ref>Jer 44:1-30</ref></span>, <span style=\"color:#008000;\"><ref>Jer 46:1-28</ref></span> al <span style=\"color:#008000;\"><ref>Jer 52:1-34</ref></span>. El tema general de sus profecías es la idolatría y otros pecados de los judíos; el juicio por el cual eran amenazados, con referencias a su futura restauración y liberación, y promesas del Mesías. Son notables por las reprensiones fieles y sencillas, las amonestaciones afectuosas y las advertencias solemnes.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 25,
      "Comments": "Es evidente que Jeremías fue el autor de las Lamentaciones, que lleva su nombre. El libro no fue escrito sino después de la destrucción de Jerusalén por los caldeos. Que seamos guiados a considerar el pecado como la causa de todas nuestras calamidades, y estando en pruebas, ejerzamos sumisión, arrepentimiento, fe y oración, con la esperanza de la liberación prometida por medio de la misericordia de Dios.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 26,
      "Comments": "Ezequiel fue uno de los sacerdotes; fue llevado al cautiverio a Caldea con Joaquín. Todas sus profecías fueron entregadas en ese país, en alguna parte en el norte de Babilonia. Su principal objetivo era consolar a sus hermanos cautivos. Se le manda que advierta de las calamidades espantosas que vienen a Judea, particularmente a los profetas falsos y a las naciones vecinas. También, para anunciar la restauración futura de Israel y Judá de sus varias dispersiones y su estado de dicha en sus días postreros, bajo el Mesías. Hay mucho de Cristo en este libro, especialmente en la conclusión.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 27,
      "Comments": "Daniel fue de noble cuna, si es que no era de la familia real de Judá. En su juventud fue llevado al cautiverio en Babilonia, en el cuarto año del reinado de Joaquín, 606 a. C. Allá le enseñaron la ciencia de los caldeos, y tuvo altos cargos en el imperio babilónico y en el persa. Fue perseguido por su religión, pero fue milagrosamente librado, y vivió hasta edad avanzada, y debe de haber tenido alrededor de noventa y cuatro años en la época de la última de sus visiones. El libro de Daniel es en parte histórico, porque narra varias circunstancias acaecidas a él y a los judíos en Babilonia, pero es principalmente profético detallando visiones y profecías que anuncian muchos sucesos importantes referidos a los cuatro grandes imperios del mundo, a la venida y la muerte del Mesías, a la restauración de los judíos y a la conversión de los gentiles. Aunque hay considerables dificultades para explicar el significado profético de algunos pasajes de este libro, siempre hallamos aliento para la fe y la esperanza, ejemplos dignos de imitar y algo para dirigir nuestros pensamientos a Cristo Jesús en la cruz y en su trono glorioso.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 28,
      "Comments": "Se supone que Oseas era del reino de Israel. Vivió y profetizó durante un largo período. El alcance de sus predicciones parece ser, detectar, reprender y convencer de sus muchos pecados a la nación judía en general, y a los israelitas en particular, y especialmente la idolatría; también se comenta el estado corrupto del reino. Pero los invita a arrepentirse con promesas de misericordia y predicciones del evangelio en cuanto a la restauración futura de los israelitas y de los judíos, y su final conversión al cristianismo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 29,
      "Comments": "De las desolaciones que estaban por venir a la tierra de Judá, por las devastaciones de las langostas y otros insectos, el profeta Joel exhorta a los judíos al arrepentimiento, al ayuno y la oración. Destaca las bendiciones del evangelio con el estado glorioso final de la Iglesia.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 30,
      "Comments": "Amós era un pastor dedicado a la agricultura, pero el mismo Espíritu divino influyó a Isaías y Daniel en la corte, y a Amós en los rebaños de ovejas, dando a cada uno los poderes y elocuencia necesarios para ellos. Asegura a las doce tribus la destrucción de las naciones vecinas; como ellos, en aquel tiempo, se habían dado a la iniquidad e idolatría, reprende con severidad a la nación judía y describe la restauración de la Iglesia por el Mesías, extendiéndola a los últimos días.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 31,
      "Comments": "La primera parte anuncia la destrucción de Edom, deteniéndose en las injurias que les infligieron a los judíos. La segunda predice la restauración de los judíos y las glorias posteriores de la Iglesia.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 32,
      "Comments": "Jonás era nativo de Galilea, <span style=\"color:#008000;\"><ref>2Re 14:25</ref></span>. Su liberación milagrosa del pez lo hizo tipo de nuestro bendito Señor que, como para mostrar la verdad certera de la narración, lo menciona. Todo lo hecho fue fácil para la omnipotencia del Autor y Sostenedor de la vida. Este libro nos muestra, por el ejemplo de los ninivitas, cuán grande es la paciencia y la tolerancia divina para con los pecadores. Muestra un contraste muy marcado entre la bondad y misericordia de Dios y la rebeldía, impaciencia y belicosidad de su siervo; y se entenderá mejor por los que conozcan bien sus propios corazones.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 33,
      "Comments": "Miqueas fue levantado para apoyar a Isaías y confirmar sus predicciones, mientras invitaba al arrepentimiento, por los juicios amenazados y las prometidas misericordias. Un pasaje muy notable, capítulo v, contiene un resumen de profecías referidas al Mesías.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 34,
      "Comments": "Este profeta anuncia la segura e inminente destrucción del imperio asirio, en particular de Nínive, que es descrita muy minuciosamente. Junto con esto hay consuelo para sus compatriotas, exhortándolos a confiar en Dios.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 35,
      "Comments": "El tema de esta profecía es la destrucción de Judea y Jerusalén por los pecados del pueblo, y el consuelo de los fieles sometidos a las calamidades nacionales.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 36,
      "Comments": "Sofonías insta al arrepentimiento, predice la destrucción de los enemigos de los judíos, y consuela al justo que hay entre ellos con promesas de bendiciones futuras, la restauración de su nación, y la prosperidad de la Iglesia en los postreros tiempos.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 37,
      "Comments": "Después del retorno desde el cautiverio, Hageo fue enviado a exhortar al pueblo para que reconstruyera el templo y para reprobar la negligencia de ellos. Para exhortar su empresa, le asegura al pueblo que la gloria del segundo templo excederá mucho a la del primero por manifestarse ahí Cristo, el Deseado de todas las naciones.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 38,
      "Comments": "Esta profecía es adecuada para todos, porque su objetivo es reprender por el pecado, anunciar los juicios de Dios contra el impenitente, y exhortar a los que temen a Dios con las seguridades de la misericordia que Dios tiene reservadas para su Iglesia, y especialmente de la venida del Mesías, y el establecimiento de su reino en el mundo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 39,
      "Comments": "Malaquías fue el último de los profetas y se supone que profetizó en el 420 a. C. Reprende a los sacerdotes y al pueblo por las malas costumbres en que habían caído, y les invita al arrepentimiento y a la reforma, con promesas de bendiciones que serán impartidas cuando venga el Mesías. Ahora que la profecía iba a cesar, habla claramente del Mesías, como que está muy cerca, y manda al pueblo de Dios que siga recordando la ley de Moisés mientras esperan el evangelio de Cristo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 40,
      "Comments": "Mateo, apellidado Levi, antes de su conversión era un publicano o cobrador de impuestos sometido a los romanos en Capernaum. Por lo general, se reconoce que él escribió su evangelio antes que cualquiera de los demás evangelistas. El contenido de este evangelio y la prueba de los escritores antiguos, muestran que fue escrito primordialmente para el uso de la nación judía. El cumplimiento de la profecía era considerado por los judíos como una prueba firme, por tanto San Mateo usa este hecho en forma especial. Aquí hay partes de la historia y de los sermones de nuestro Salvador, particularmente seleccionados por adaptarse mejor para despertar a la nación a tener conciencia de sus pecados; para eliminar sus expectativas erróneas de un reino terrenal; para derribar su orgullo y engaño consigo mismos; para enseñarles la naturaleza y magnitud espiritual del evangelio; y para prepararlos para admitir a los gentiles en la Iglesia.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 41,
      "Comments": "Marcos era hijo de una hermana de Bernabé, <span style=\"color:#008000;\"><ref>Col 4:10</ref></span>; <span style=\"color:#008000;\"><ref>Hch 12:12</ref></span> muestra que era hijo de María, una mujer piadosa de Jerusalén, en cuya casa se reunían los apóstoles y los primeros cristianos. Se supone que el evangelista se convirtió por testimonio del apóstol Pedro, porque lo trata de hijo suyo, <span style=\"color:#008000;\"><ref>1Pe 5:13</ref></span>. Así, pues, Marcos estaba muy unido a los seguidores de nuestro Señor, si es que él mismo no era uno del grupo. —Marcos escribió en Roma; algunos suponen que Pedro le dictaba, aunque el testimonio general dice que, habiendo predicado el apóstol en Roma, Marcos que era el compañero del apóstol, y que comprendía claramente lo que predicó Pedro, tuvo el deseo para poner por escrito los detalles. Podemos comentar que la gran humildad de Pedro es muy evidente en donde quiera se hable de él. Apenas si se menciona una acción u obra de Cristo en que este apóstol no estuviera presente y la minuciosidad demuestra que los hechos fueron relatados por un testigo ocular. —Este evangelio registra más los milagros que los sermones de nuestro Señor, y aunque en muchos aspectos relata las mismas cosas que el evangelio según San Mateo, podemos cosechar ventajas del repaso de los mismos sucesos, enmarcados por cada evangelista en el punto de vista que más afectara su propia mente.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 42,
      "Comments": "Por lo general se supone que este evangelista fue médico y compañero del apóstol Pablo. El estilo de sus escritos, y su familiaridad con los ritos y usos de los judíos, demuestran fehacientemente que era judío, mientras su conocimiento del griego y su nombre, hablan de su origen gentil. Se menciona por primera vez en <span style=\"color:#008000;\"><ref>Hch 16:10-11</ref></span>, con Pablo en Troas, desde dónde lo atendió hasta Jerusalén, y estuvo con él en su viaje, y en su encarcelamiento en Roma. Este evangelio parece concebido para superar las muchas narraciones defectuosas y no auténticas en circulación, y para dar un relato genuino e inspirado de la vida, milagros y doctrinas de nuestro Señor, aprendidas de los que oyeron y presenciaron sus sermones y milagros.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 43,
      "Comments": "El apóstol y evangelista Juan parece haber sido el más joven de los doce. Fue especialmente favorecido con la consideración y confianza de nuestro Señor, al punto que se lo nombra como el discípulo al que amaba Jesús. Estaba sinceramente ligado a su Maestro. Ejerció su ministerio en Jerusalén con mucho éxito, y sobrevivió a la destrucción de esa ciudad, según la predicción de Cristo, capítulo <span style=\"color:#008000;\"><ref>Jua 21:22</ref></span>. La historia narra que después de la muerte de la madre de Cristo, Juan vivió principalmente en Éfeso. Hacia el final del reinado de Domiciano fue deportado a la isla de Patmos, donde escribió su Apocalipsis. Al instalarse Nerva, fue puesto en libertad y regresó a Éfeso, donde se cree que escribió su evangelio y las epístolas, alrededor del 97 d. C., y murió poco después. —El objetivo de este evangelio parece ser la transmisión al mundo cristiano de nociones justas de la naturaleza, el oficio y el carácter verdadero del Maestro Divino, que vino a instruir y a redimir a la humanidad. Con este propósito, Juan fue guiado a elegir, para su narración, los pasajes de la vida de nuestro Salvador que muestran más claramente su autoridad y su poder divino; y aquellos discursos en que habló más claramente de su naturaleza, y del poder de su muerte como expiación por los pecados del mundo. Omitiendo o mencionando brevemente, los sucesos registrados por los otros evangelistas, Juan da testimonio de que sus relatos son verdaderos, y deja lugar para las declaraciones doctrinarias ya mencionadas, y para detalles omitidos en otros evangelios, muchos de los cuales tienen enorme importancia.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 44,
      "Comments": "Este libro une los evangelios con las epístolas. Contiene muchos detalles sobre los apóstoles Pedro y Pablo, y de la Iglesia cristiana desde la ascensión de nuestro Señor hasta la llegada de San Pablo a Roma, período de unos treinta años. San Lucas es el autor de este libro; estuvo presente en muchos de los sucesos relatados y atendió a Pablo en Roma. Pero el relato no entrega una historia completa de la Iglesia durante el período a que se refiere, ni siquiera de la vida de San Pablo. Se ha considerado que el objetivo de este libro es:</p>1. Relatar la forma en que fueron comunicados los dones del Espíritu Santo en el día de Pentecostés, y los milagros realizados por los apóstoles para confirmar la verdad del cristianismo, porque muestran que se cumplieron realmente las declaraciones de Cristo.</p>2. Probar la pretensión de los gentiles de haber sido admitidos en la Iglesia de Cristo. Gran parte del contenido de este libro demuestra eso. Una gran parte de los Hechos lo ocupan los discursos o sermones de diversas personas, cuyos lenguajes y maneras difieren, y todos los cuales se verá que son conforme a las personas que los dieron, y las ocasiones en que fueron pronunciados. Parece que la mayoría de estos discursos son sólo la sustancia de lo que fue dicho en el momento. Sin embargo, se relacionan enteramente a Jesús como el Cristo, el Mesías ungido.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 45,
      "Comments": "El alcance o la intención del apóstol al escribir a los Romanos parece haber sido contestar al incrédulo y enseñar al judío creyente; confirmar al cristiano y convertir al gentil idólatra; y mostrar al convertido gentil como igual al judío en cuanto a su condición religiosa, y a su rango en el favor divino. Estos diversos designios se tratan oponiéndose al judío infiel o incrédulo, o discutiendo con él en favor del cristiano o del creyente gentil. Establece claramente que la manera en que Dios acepta al pecador, o lo justifica ante sus ojos, es sólo por gracia por medio de la fe en la justicia de Cristo, sin acepción de naciones. Esta doctrina es aclarada a partir de las objeciones planteadas por los cristianos judaizantes que favorecían las condiciones de la aceptación con Dios por medio de una mezcla de la ley y el evangelio, excluyendo a los gentiles de toda participación en las bendiciones de la salvación efectuada por el Mesías. En la conclusión, pone aún más en vigencia la santidad por medio de exhortaciones prácticas.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 46,
      "Comments": "La iglesia de Corinto tenía algunos judíos, pero más gentiles, y el apóstol tuvo que luchar con la superstición de unos y la conducta pecaminosa de otros. La paz de esta iglesia era perturbada por falsos maestros que saboteaban la influencia del apóstol. Resultaron dos bandos: uno que defendían celosamente las ceremonias judías, el otro que se permitía excesos contrarios al evangelio, a los cuales eran llevados, especialmente, por la lujuria y los pecados que los rodeaban. Esta epístola se escribió para reprender la conducta desordenada, de lo cual se había informado al apóstol, y para aconsejar acerca de algunos puntos sobre los que los corintios solicitaron su juicio. De modo que, el alcance era doble.</p>—1. Aplicar remedios apropiados a los desórdenes y abusos que prevalecían entre ellos.</p>—2. Dar respuesta satisfactoria a todos los puntos sobre los cuales se deseaba su consejo. El discurso es muy notable por la mansedumbre cristiana, si bien es firme, con que escribe el apóstol, y por ir desde las verdades generales directamente a oponerse a los errores y mala conducta de los corintios. Expone la verdad y la voluntad de Dios acerca de diversas materias con gran fuerza argumentativa y animado estilo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 47,
      "Comments": "Probablemente la Segunda Epístola a los Corintios haya sido escrita como un año después de la primera. Sus contenidos están íntimamente relacionados con los de la primera epístola. Se comenta particularmente la manera con que fue recibida la carta que San Pablo escribiera con anterioridad; esta fue tal que llenó su corazón de gratitud a Dios, que le capacitó para desempeñar tan plenamente su deber para con ellos. Muchos habían dado señales de arrepentimiento y enmendado su conducta, pero otros aún seguían a sus falsos maestros; y, como el apóstol retrasaba su visita, por no desear tratarlos con severidad, le acusaron de liviandad y cambio de conducta; además, de orgullo, vanagloria y severidad, y hablaban de él con desprecio. En esta epístola hallamos el mismo afecto ardiente por los discípulos de Corinto que en la anterior, el mismo celo por el honor del evangelio, y la misma osadía para la reprensión cristiana. Los primeros seis capítulos son principalmente prácticos; el resto se refiere más al estado de la iglesia corintia, pero contienen muchas reglas de aplicación general.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 48,
      "Comments": "Las iglesias de Galacia estaban formadas en parte por judíos convertidos, y en parte por convertidos gentiles, como era el caso en general. San Pablo afirma su carácter apostólico y las doctrinas que enseñó para confirmar a las iglesias de Galacia en la fe de Cristo, especialmente en lo que respecta al punto importante de la justificación por la sola fe. De manera que, el tema es principalmente el mismo discutido en la epístola a los Romanos, esto es, de la justificación sólo por la fe. Sin embargo, en esta epístola se dirige la atención en particular al punto en que los hombres son justificados por fe sin las obras de la ley de Moisés. Sobre la importancia de las doctrinas establecidas con prominencia en esta epístola Lutero dice: “Tenemos que temer como el peligro más grande y más cercano que Satanás nos quite esta doctrina de la fe y vuelva a traer a la Iglesia la doctrina de las obras y de las tradiciones de los hombres. De ahí que sea muy necesario que esta doctrina sea mantenida en práctica continua y ejercicio público, tanto de lectura como de oír. Si esta doctrina se pierde, entonces también se pierden la doctrina de la verdad, la vida, y la salvación”.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 49,
      "Comments": "Esta epístola fue escrita cuando San Pablo estaba preso en Roma. La intención parece ser fortalecer a los efesios en la fe de Cristo, y dar elevados puntos de vista acerca del amor de Dios y de la dignidad y excelencia de Cristo, fortaleciendo sus mentes contra el escándalo de la cruz. Muestra que fueron salvados por gracia, y que por miserables que hayan sido una vez, ahora tienen iguales privilegios que los judíos. Los exhorta a perseverar en su vocación cristiana y les estimula a que anden de manera consecuente a su confesión, desempeñando fielmente los deberes generales y comunes de la religión, y los deberes especiales de las relaciones particulares.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 50,
      "Comments": "Los filipenses estaban muy profundamente interesados en el apóstol. El alcance de la epístola es confirmarlos en la fe, animarlos a andar como corresponde al evangelio de Cristo, precaverlos contra los maestros judaizantes, y expresar gratitud por su generosidad cristiana. Esta epístola es la única, de las escritas por San Pablo, en que no hay censuras implícitas ni explícitas. En todas partes se halla la confianza y la felicitación plena y los filipenses son tratados con un afecto peculiar que percibirá todo lector serio.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 51,
      "Comments": "Esta epístola fue enviada por ciertas dificultades que surgieron entre los colosenses, debido a falsos maestros, a causa de lo cual recurrieron al apóstol. El alcance de la epístola es demostrar que toda la esperanza de redención del hombre se funda solo en Cristo, en el cual están toda la plenitud, las perfecciones y toda la suficiencia. Se advierte a los colosenses contra las artimañas de los maestros judaizantes y contra las nociones de sabiduría carnal e invenciones y tradiciones humanas, que no armonizan con la confianza total en Cristo. El apóstol usa los dos primeros capítulos para decirles qué deben creer y en los dos últimos qué deben hacer: la doctrina de la fe y los preceptos de la vida para salvación.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 52,
      "Comments": "En general se considera que esta epístola fue la primera que escribió San Pablo. Parece que el motivo fue el buen informe de la constancia de la iglesia de Tesalónica en la fe del evangelio. Está llena de afecto y confianza, y es más consoladora que práctica y menos doctrinal que algunas de las otras epístolas.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 53,
      "Comments": "La segunda epístola a los tesalonicenses fue escrita poco después de la primera. Se le dijo al apóstol que por algunas expresiones de su primera carta, muchos tenían la esperanza de que la segunda venida de Cristo estaba muy cerca, y que el día del juicio llegaría en su tiempo. Algunos de ellos descuidaron sus deberes mundanos. San Pablo volvió a escribir para corregir el error de ellos, que obstaculizaba la difusión del evangelio. Había escrito conforme a las palabras de los profetas del Antiguo Testamento, y les dice que había muchos consejos del Altísimo que aún debían cumplirse antes que llegara el día del Señor, aunque había hablado de aquel momento como muy cercano porque era inminente. El tema conduce a una notable predicción de algunos de los sucesos futuros que iban a tener lugar en las épocas posteriores de la Iglesia cristiana, y que muestran el espíritu profético que poseía el apóstol.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 54,
      "Comments": "El objetivo de esta epístola parece ser que, como Timoteo se quedó en Éfeso, San Pablo le escribió para darle instrucciones acerca de la elección de oficiales apropiados para la iglesia, y para el ejercicio del ministerio habitual. Además, para advertirle contra la influencia de los falsos maestros que corrompen la pureza y la sencillez del evangelio con distinciones sutiles y disputas interminables. Él le exhorta a tener un cuidado constante con la mayor diligencia, fidelidad y celo. Estos temas ocupan los cuatro primeros capítulos; el quinto instruye sobre grupos en particular; en la última parte, condena las polémicas y los debates, culpa al amor al dinero y exhorta al rico a las buenas obras.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 55,
      "Comments": "La primera intención de esta epístola parece haber sido advertir a Timoteo de lo que había ocurrido durante el encarcelamiento del apóstol y pedirle que fuera a Roma, pero como Pablo no estaba seguro que le dejaran vivir para verlo, le da una variedad de consejos y exhortaciones para el fiel desempeño de sus deberes ministeriales. Como esta era una carta privada escrita al amigo más íntimo de San Pablo, sometido a las miserias de la cárcel, y con la cercana perspectiva de la muerte, muestra el temperamento y el carácter del apóstol, y contiene pruebas convincentes de que él creía sinceramente las doctrinas que predicaba.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 56,
      "Comments": "Esta epístola contiene principalmente instrucciones para Tito acerca de los ancianos de la Iglesia y la manera de instruir; la última parte le dice que exhorte que se obedezca a los magistrados, que enfatice las buenas obras, evite las preguntas necias y prohíba las herejías. Las instrucciones que da el apóstol son todas evidentes y claras. La religión cristiana no fue formada para responder a puntos de vista egoístas o mundanos; es sabiduría de Dios y poder de Dios.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 57,
      "Comments": "Filemón era un habitante de Colosas, persona de cierta notoriedad y riqueza, convertido en el ministerio de San Pablo. Onésimo era el esclavo de Filemón que había huido de su amo, yéndose a Roma donde se convirtió a la fe cristiana por la palabra presentada por Pablo, que lo tuvo consigo hasta que su conducta demostró la verdad y sinceridad de su conversión. Deseaba reparar el daño que había infligido a su amo, pero temiendo que se le infligiera el castigo merecido por su ofensa, pidió al apóstol que escribiera a Filemón. San Pablo no parece razonar en otro lugar con mayor belleza o exhortar con más fuerza que en esta epístola.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 58,
      "Comments": "Esta epístola muestra a Cristo como fin, fundamento, cuerpo y verdad de las figuras de la ley, las que por sí mismas no eran de virtud para el alma. La gran verdad expresada en esta epístola es que Jesús de Nazaret es el Dios verdadero. —Los judíos inconversos usaron muchos argumentos para sacar de la fe cristiana a sus hermanos convertidos. Presentaban la ley de Moisés como superior a la dispensación cristiana. Hablaban en contra de todo lo relacionado con el Salvador. Por tanto, el apóstol señala la superioridad de Jesús de Nazaret como el Hijo de Dios, y los beneficios de sus sufrimientos y muerte como sacrificio por el pecado, de modo que la religión cristiana es mucho más excelente y perfecta que la de Moisés. El objetivo principal parece ser que los hebreos convertidos progresen en el conocimiento del evangelio, y así establecerlos en la fe cristiana e impedir que se alejen de ella, contra lo cual se les advierte con fervor. Aunque contiene muchas cosas adecuadas para los hebreos de los primeros tiempos, también contiene muchas que nunca cesan de interesar a la iglesia de Dios, porque el conocimiento de Jesucristo es la médula y hueso mismo de todas las Escrituras. La ley ceremonial está llena de Cristo, y todo el evangelio está lleno de Cristo; las benditas líneas de ambos Testamentos se juntan en Él, y el principal objetivo de la epístola a los Hebreos es descubrir cómo concuerdan y se unen dulcemente ambos en Jesucristo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 59,
      "Comments": "La epístola de Santiago es uno de los escritos más instructivos del Nuevo Testamento. Dirigida principalmente contra errores particulares de la época producidos entre los cristianos judíos, no contiene las mismas declaraciones doctrinales completas de las otras epístolas, pero presenta un admirable resumen de los deberes prácticos de todos los creyentes. Aquí están manifestadas las verdades principales del cristianismo, y al considerárselas con atención, se verá que coinciden por entero con las declaraciones de San Pablo acerca de la gracia y la justificación, abundando al mismo tiempo en serias exhortaciones a la paciencia de la esperanza y la obediencia de la fe y el amor, mezcladas con advertencias, reprensiones y exhortaciones conforme a los caracteres tratados. Las verdades aquí expuestas son muy serias y es necesario que se sostengan y se observen en todo tiempo las reglas para su práctica. En Cristo no hay ramas muertas o sin savia, la fe no es una gracia ociosa; dondequiera que esté, lleva fruto en obras.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 60,
      "Comments": "Las mismas grandes doctrinas de las epístolas de San Pablo son aquí aplicadas a los mismos propósitos prácticos. Esta epístola es notable por la dulzura, la bondad y el amor humilde con que está escrita. Da un resumen, breve aunque muy claro, de las consolaciones y de las instrucciones necesarias para estimular y dirigir al cristiano en su viaje al cielo, elevando sus pensamientos y sus deseos a esa felicidad, y fortaleciéndolo en su camino contra toda oposición procedente de la corrupción interior y de las tentaciones y aflicciones exteriores.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 61,
      "Comments": "Esta epístola está claramente conectada con la anterior de Pedro. Habiendo expresado las bendiciones a que Dios llama a los cristianos, exhorta a quienes han recibido estos dones preciosos a proponerse mejorar en gracia y virtud. Les insta a esto por la maldad de los falsos maestros. Les advierte contra los impostores y los burladores, reprobando sus falsas afirmaciones, capítulo <span style=\"color:#008000;\"><ref>2Pe 3:1-7</ref></span>, y mostrando por qué se retarda el gran día de la venida de Cristo, con la descripción de sus espantosas circunstancias y consecuencias; dando exhortaciones apropiadas a la diligencia y la santidad.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 62,
      "Comments": "Esta epístola es un discurso sobre los principios doctrinales y prácticos del cristianismo. La intención evidente es refutar las bases, los principios y las prácticas impías y erróneas y advertir contra ellas, especialmente contra las que rebajan la Deidad de Cristo, y la realidad y el poder de sus padecimientos y muerte como sacrificio expiatorio; también, contra lo que se afirma, que los creyentes no tienen que obedecer los mandamientos una vez salvados por gracia. Esta epístola también estimula a todos los que profesan conocer a Dios a que tengan comunión con Él, crean en Él, y que anden en santidad, no en pecado, demostrando que una profesión puramente externa es nada sin la evidencia de una vida y conducta santa. También ayuda estimular y animar a los cristianos de verdad a tener comunión con Dios y el Señor Jesucristo, a la constancia en la fe verdadera y a la pureza de vida.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 63,
      "Comments": "Esta epístola es como un resumen de la primera; en pocas palabras, trata los mismos puntos. La señora elegida es elogiada por la educación virtuosa y religiosa de sus hijos; se le exhorta a permanecer en la doctrina de Cristo, a perseverar en la verdad y a evitar cuidadosamente los engaños de los falsos maestros. Pero el apóstol le ruega principalmente que practique el gran mandamiento del amor y la caridad cristianos.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 64,
      "Comments": "Esta epístola está dirigida a un convertido gentil. El alcance es elogiar su constancia en la fe y su hospitalidad especialmente para con los ministros de Cristo.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 65,
      "Comments": "Esta epístola está dirigida a todos los creyentes del evangelio. Su intención es resguardar a los creyentes contra los falsos maestros que habían empezado a infiltrarse en la Iglesia cristiana, y a diseminar preceptos peligrosos para reducir todo el Cristianismo a una fe sólo de nombre y a una profesión externa del evangelio. Habiendo negado así las obligaciones de la santidad personal, enseñaban a sus discípulos a vivir en sendas pecaminosas y, al mismo tiempo, los halagaban con la esperanza de la vida eterna. Se demuestra el vil carácter de estos seductores y se pronuncia su sentencia, y la epístola concluye con advertencias, amonestaciones y consejos para los creyentes.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    },
    {
      "Book": 66,
      "Comments": "El Libro del Apocalipsis de San Juan consiste de dos partes principales.</p>—1. Relata “las cosas que son”, esto es, el estado entonces presente de la Iglesia, que contiene la epístola de Juan a las siete iglesias, y su relato de la manifestación del Señor Jesús y su orden para que el apóstol escriba lo que vio, capítulo <span style=\"color:#008000;\"><ref>Apo 1:9-20</ref></span>. También, los sermones o epístolas a las siete iglesias de Asia. Indudablemente se refieren al estado de las respectivas iglesias, como existían entonces, pero contienen excelentes preceptos y exhortaciones, recomendaciones y reprensiones, promesas y amenazas aptas para instruir a la Iglesia cristiana de todos los tiempos.</p>—2. Contiene una profecía de “las cosas que deben suceder pronto”, y describe el estado futuro de la Iglesia, desde la época en que el apóstol contempló las visiones aquí registradas. Está concebida para nuestra mejoría espiritual; para advertir al pecador descuidado, para señalar el camino de salvación al que despertado pregunta, para edificar al creyente débil, consolar al cristiano afligido y tentado, y podemos agregar especialmente, para fortalecer a los mártires de Cristo sometidos a las crueles persecuciones y sufrimientos infligidos por Satanás y sus seguidores.</p><p align=\"center\"><span style=\"font-weight:bold;\">—————————</span></p>"
    }
  ]
}