[
{
    "libro":"Job",
    "capitulo":38,
	"versiculos": [
"1. Then the LORD answered Job out of the whirlwind, and said,",
"2. Who is this that darkens counsel by words without knowledge?",
"3. Gird up now your loins like a man; for I will demand of you, and answer you me.",
"4. Where were you when I laid the foundations of the earth? declare, if you have understanding.",
"5. Who has laid the measures thereof, if you know? or who has stretched the line upon it?",
"6. Whereupon are the foundations thereof fastened? or who laid the corner stone thereof;",
"7. When the morning stars sang together, and all the sons of God shouted for joy?",
"8. Or who shut up the sea with doors, when it brake forth, as if it had issued out of the womb?",
"9. When I made the cloud the garment thereof, and thick darkness a swaddling band for it,",
"10. And brake up for it my decreed place, and set bars and doors,",
"11. And said, Until now shall you come, but no further: and here shall your proud waves be stayed?",
"12. Have you commanded the morning since your days; and caused the dayspring to know his place;",
"13. That it might take hold of the ends of the earth, that the wicked might be shaken out of it?",
"14. It is turned as clay to the seal; and they stand as a garment.",
"15. And from the wicked their light is withheld, and the high arm shall be broken.",
"16. Have you entered into the springs of the sea? or have you walked in the search of the depth?",
"17. Have the gates of death been opened unto you? or have you seen the doors of the shadow of death?",
"18. Have you perceived the breadth of the earth? declare if you know it all.",
"19. Where is the way where light dwells? and as for darkness, where is the place thereof,",
"20. That you should take it to the bound thereof, and that you should know the paths to the house thereof?",
"21. Know you it, because you were then born? or because the number of your days is great?",
"22. Have you entered into the treasures of the snow? or have you seen the treasures of the hail,",
"23. Which I have reserved against the time of trouble, against the day of battle and war?",
"24. By what way is the light parted, which scatters the east wind upon the earth?",
"25. Who has divided a watercourse for the overflowing of waters, or a way for the lightning of thunder;",
"26. To cause it to rain on the earth, where no man is; on the wilderness, wherein there is no man;",
"27. To satisfy the desolate and waste ground; and to cause the bud of the tender herb to spring forth?",
"28. Has the rain a father? or who has begotten the drops of dew?",
"29. Out of whose womb came the ice? and the hoary frost of heaven, who has gendered it?",
"30. The waters are hid as with a stone, and the face of the deep is frozen.",
"31. Can you bind the sweet influences of Pleiades, or loose the bands of Orion?",
"32. Can you bring forth Mazzaroth in his season? or can you guide Arcturus with his sons?",
"33. Know you the ordinances of heaven? can you set the dominion thereof in the earth?",
"34. Can you lift up your voice to the clouds, that abundance of waters may cover you?",
"35. Can you send lightnings, that they may go and say unto you, Here we are?",
"36. Who has put wisdom in the inward parts? or who has given understanding to the heart?",
"37. Who can number the clouds in wisdom? or who can stay the bottles of heaven,",
"38. When the dust grows into hardness, and the clods cleave fast together?",
"39. Will you hunt the prey for the lion? or fill the appetite of the young lions,",
"40. When they couch in their dens, and abide in the covert to lie in wait?",
"41. Who provides for the raven his food? when his young ones cry unto God, they wander for lack of food."
    ]
 }
]
