[
{
    "libro":"Proverbs",
    "capitulo":29,
	"versiculos": [
"1. He, that being often reproved hardens his neck, shall suddenly be destroyed, and that without remedy.",
"2. When the righteous are in authority, the people rejoice: but when the wicked bears rule, the people mourn.",
"3. Whoso loves wisdom rejoices his father: but he that keeps company with harlots spends his substance.",
"4. The king by judgment establishes the land: but he that receives gifts overthrows it.",
"5. A man that flatters his neighbour spreads a net for his feet.",
"6. In the transgression of an evil man there is a snare: but the righteous does sing and rejoice.",
"7. The righteous considers the cause of the poor: but the wicked regards not to know it.",
"8. Scornful men bring a city into a snare: but wise men turn away wrath.",
"9. If a wise man contends with a foolish man, whether he rage or laugh, there is no rest.",
"10. The bloodthirsty hate the upright: but the just seek his soul.",
"11. A fool utters all his mind: but a wise man keeps it in till afterwards.",
"12. If a ruler hearken to lies, all his servants are wicked.",
"13. The poor and the deceitful man meet together: the LORD lightens both their eyes.",
"14. The king that faithfully judges the poor, his throne shall be established for ever.",
"15. The rod and reproof give wisdom: but a child left to himself brings his mother to shame.",
"16. When the wicked are multiplied, transgression increases: but the righteous shall see their fall.",
"17. Correct your son, and he shall give you rest; yea, he shall give delight unto your soul.",
"18. Where there is no vision, the people perish: but he that keeps the law, happy is he.",
"19. A servant will not be corrected by words: for though he understand he will not answer.",
"20. See you a man that is hasty in his words? there is more hope of a fool than of him.",
"21. He that delicately brings up his servant from a child shall have him become his son at the length.",
"22. An angry man stirs up strife, and a furious man abounds in transgression.",
"23. A man's pride shall bring him low: but honour shall uphold the humble in spirit.",
"24. Whoso is partner with a thief hates his own soul: he hears cursing, and betrayed it not.",
"25. The fear of man brings a snare: but whoso puts his trust in the LORD shall be safe.",
"26. Many seek the ruler's favour; but every man's judgment comes from the LORD.",
"27. An unjust man is an abomination to the just: and he that is upright in the way is abomination to the wicked."
    ]
 }
]
