[
{
    "libro":"Deuteronomy",
    "capitulo":2,
	"versiculos": [
"1. Then we turned, and took our journey into the wilderness by the way of the Red sea, as the LORD spoke unto me: and we compassed mount Seir many days.",
"2. And the LORD spoke unto me, saying,",
"3. All of you have compassed this mountain long enough: turn you northward.",
"4. And command you the people, saying, All of you are to pass through the coast of your brethren the children of Esau, which dwell in Seir; and they shall be afraid of you: take all of you good heed unto yourselves therefore:",
"5. Meddle not with them; for I will not give you of their land, no, not so much as a foot breadth; because I have given mount Seir unto Esau for a possession.",
"6. All of you shall buy food of them for money, that all of you may eat; and all of you shall also buy water of them for money, that all of you may drink.",
"7. For the LORD your God has blessed you in all the works of your hand: he knows your walking through this great wilderness: these forty years the LORD your God has been with you; you have lacked nothing.",
"8. And when we passed by from our brethren the children of Esau, which dwelt in Seir, through the way of the plain from Elath, and from Eziongaber, we turned and passed by the way of the wilderness of Moab.",
"9. And the LORD said unto me, Distress not the Moabites, neither contend with them in battle: for I will not give you of their land for a possession; because I have given Ar unto the children of Lot for a possession.);",
"10. The Emims dwelt therein in times past, a people great, and many, and tall, as the Anakims;",
"11. Which also were accounted giants, as the Anakims; but the Moabites called them Emims.",
"12. The Horims also dwelt in Seir in time past; but the children of Esau succeeded them, when they had destroyed them from before them, and dwelt in their position; as Israel did unto the land of his possession, which the LORD gave unto them.",
"13. Now rise up, said I, and get you over the brook Zered. And we went over the brook Zered.",
"14. And the space in which we came from Kadeshbarnea, until we were come over the brook Zered, was thirty and eight years; until all the generation of the men of war were wasted out from among the host, as the LORD swore unto them.",
"15. For indeed the hand of the LORD was against them, to destroy them from among the host, until they were consumed.",
"16. So it came to pass, when all the men of war were consumed and dead from among the people,",
"17. That the LORD spoke unto me, saying,",
"18. You are to pass over through Ar, the coast of Moab, this day:",
"19. And when you come nigh opposite to the children of Ammon, distress them not, nor meddle with them: for I will not give you of the land of the children of Ammon any possession; because I have given it unto the children of Lot for a possession.",
"20. (That also was accounted a land of giants: giants dwelt therein in old time; and the Ammonites call them Zamzummims;",
"21. A people great, and many, and tall, as the Anakims; but the LORD destroyed them before them; and they succeeded them, and dwelt in their position:",
"22. As he did to the children of Esau, which dwelt in Seir, when he destroyed the Horims from before them; and they succeeded them, and dwelt in their position even unto this day:",
"23. And the Avims which dwelt in Hazerim, even unto Azzah, the Caphtorims, which came forth out of Caphtor, destroyed them, and dwelt in their position.)",
"24. Rise all of you up, take your journey, and pass over the river Arnon: behold, I have given into yours hand Sihon the Amorite, king of Heshbon, and his land: begin to possess it, and contend with him in battle.",
"25. This day will I begin to put the dread of you and the fear of you upon the nations that are under the whole heaven, who shall hear report of you, and shall tremble, and be in anguish because of you.",
"26. And I sent messengers out of the wilderness of Kedemoth unto Sihon king of Heshbon with words of peace, saying,",
"27. Let me pass through your land: I will go along by the high way, I will neither turn unto the right hand nor to the left.",
"28. You shall sell me food for money, that I may eat; and give me water for money, that I may drink: only I will pass through on my feet;",
"29. (As the children of Esau which dwell in Seir, and the Moabites which dwell in Ar, did unto me;) until I shall pass over Jordan into the land which the LORD our God gives us.",
"30. But Sihon king of Heshbon would not let us pass by him: for the LORD your God hardened his spirit, and made his heart obstinate, that he might deliver him into your hand, as appears this day.",
"31. And the LORD said unto me, Behold, I have begun to give Sihon and his land before you: begin to possess, that you may inherit his land.",
"32. Then Sihon came out against us, he and all his people, to fight at Jahaz.",
"33. And the LORD our God delivered him before us; and we stroke him, and his sons, and all his people.",
"34. And we took all his cities at that time, and utterly destroyed the men, and the women, and the little ones, of every city, we left none to remain:",
"35. Only the cattle we took for a prey unto ourselves, and the spoil of the cities which we took.",
"36. From Aroer, which is by the brink of the river of Arnon, and from the city that is by the river, even unto Gilead, there was not one city too strong for us: the LORD our God delivered all unto us:",
"37. Only unto the land of the children of Ammon you came not, nor unto any place of the river Jabbok, nor unto the cities in the mountains, nor unto whatsoever the LORD our God forbad us."
    ]
 }
]
