[
{
    "libro":"Matthew",
    "capitulo":1,
	"versiculos": [
"1. The book of the generation of Jesus Christ, the son of David, the son of Abraham.",
"2. Abraham brings forth Isaac; and Isaac brings forth Jacob; and Jacob brings forth Judas and his brethren;",
"3. And Judas brings forth Phares and Zara of Thamar; and Phares brings forth Esrom; and Esrom brings forth Aram;",
"4. And Aram brings forth Aminadab; and Aminadab brings forth Naasson; and Naasson brings forth Salmon;",
"5. And Salmon brings forth Booz of Rachab; and Booz brings forth Obed of Ruth; and Obed brings forth Jesse;",
"6. And Jesse brings forth David the king; and David the king brings forth Solomon of her that had been the wife of Urias;",
"7. And Solomon brings forth Roboam; and Roboam brings forth Abia; and Abia brings forth Asa;",
"8. And Asa brings forth Josaphat; and Josaphat brings forth Joram; and Joram brings forth Ozias;",
"9. And Ozias brings forth Joatham; and Joatham brings forth Achaz; and Achaz brings forth Ezekias;",
"10. And Ezekias brings forth Manasses; and Manasses brings forth Amon; and Amon brings forth Josias;",
"11. And Josias brings forth Jechonias and his brethren, about the time they were carried away to Babylon:",
"12. And after they were brought to Babylon, Jechonias brings forth Salathiel; and Salathiel brings forth Zorobabel;",
"13. And Zorobabel brings forth Abiud; and Abiud brings forth Eliakim; and Eliakim brings forth Azor;",
"14. And Azor brings forth Sadoc; and Sadoc brings forth Achim; and Achim brings forth Eliud;",
"15. And Eliud brings forth Eleazar; and Eleazar brings forth Matthan; and Matthan brings forth Jacob;",
"16. And Jacob brings forth Joseph the husband of Mary, of whom was born Jesus, who is called Christ.",
"17. So all the generations from Abraham to David are fourteen generations; and from David until the carrying away into Babylon are fourteen generations; and from the carrying away into Babylon unto Christ are fourteen generations.",
"18. Now the birth of Jesus Christ was likewise: When as his mother Mary was espoused to Joseph, before they came together, she was found with child of the Holy Spirit.",
"19. Then Joseph her husband, being a just man, and not willing to make her a public example, was minded to put her away privately.",
"20. But while he thought on these things, behold, the angel of the LORD appeared unto him in a dream, saying, Joseph, you son of David, fear not to take unto you Mary your wife: for that which is conceived in her is of the Holy Spirit.",
"21. And she shall bring forth a son, and you shall call his name JESUS: for he shall save his people from their sins.",
"22. Now all this was done, that it might be fulfilled which was spoken of the Lord by the prophet, saying,",
"23. Behold, a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel, which being interpreted is, God with us.",
"24. Then Joseph being raised from sleep did as the angel of the Lord had bidden him, and took unto him his wife:",
"25. And had sexual contact with her not till she had brought forth her firstborn son: and he called his name JESUS."
    ]
 }
]
